<?php

return [
    'title' => 'منصة شركة سطر التعليمية',
    'sub_title' => 'مسارات تعليمية في المجالين الهندسي والإعلاني تم اعدادها خصيصاً لتناسبك وتطور من مستواك',
    'courses' => 'عدد الدورات',
    'trainers' => 'عدد المدربين',
    'students' => 'عدد الطلاب',
    'features' => 'مميزات دورات شركة سطر',
    'feature_exercises' => 'تمـــــارين عمـليـــــة لـكـل درس',
    'feature_trainers' => 'مدربين ذو خبرة وكفاءة',
    'feature_lessons' => 'دروس احترافية ومختصرة',
    'feature_certificates' => 'شهادة معتمدة من شركة شركة سطر',
    'feature_meetings' => 'لقاءات اونلاين',
    'feature_evaluation' => 'متابعة وتقييم من قبل المدربين',
];
