<?php

return [
    'title'=>'منصة بيلد بلس التعليمية',
    'sub_title'=>'مسارات تعليمية في المجالين الهندسي والإعلاني تم اعدادها خصيصاً لتناسبك وتطور من مستواك',
    'courses'=>'عدد الدورات',
    'trainers'=>'عدد المدربين',
    'students'=>'عدد الطلاب',
    'features'=>'مميزات دورات بيلد بلس',
    'feature_exercises'=>'تمـــــارين عمـليـــــة لـكـل درس',
    'feature_trainers'=>'مدربين ذو خبرة وكفاءة',
    'feature_lessons'=>'دروس احترافية ومختصرة',
    'feature_certificates'=>'شهادة معتمدة من شركة بيلد بلس',
    'feature_meetings'=>'لقاءات اونلاين',
    'feature_evaluation'=>'متابعة وتقييم من قبل المدربين',
];
