<?php 

return [
    '401-t'=>'خطاء في الصلاحية',
    '402-t'=>'يتطلب عملية دفع',
    '403-t'=>'الصفحة غير متاحة',
    '404-t'=>'الصفحة غير موجودة',
    '419-t'=>' انتهت  الجلسة  ',
    '429-t'=>'طلبات متعددة ',
    '500-t'=>' خطاء من السيرفر ',
    '503-t'=>' السيرفر غير متوفر',
    '401'=>'غير مصرح لك بالدخول لهذه الصفحة',
    '402'=>'يتطلب عملية دفع',
    '403'=>' عذرا لا يمكنك الوصول لهذا الرابط ',
    '404'=>'عذرا هذه الصفحة غير موجودة',
    '419'=>'عذرا انتهت مدة الجلسة على المتصفح يرجى تحديث الصفحة',
    '429'=>'عذرا لقد أرسلت الكثير من الطلبات ',
    '500'=>' عذرا هناك خطاء من السيرفر سيقوم الفريق بإصلاحة في اقرب وقت ',
    '503'=>'عذرا السيرفر غير متوفر',
    'explain-message'=>', للعودة إلى الصفحة الرئيسية ، انقر على الزر في الأسفل'
];