<?php

return [
    'home'=>'الرئيسية',
    'service'=>'خدماتنا',
    'contact'=>'تواصل معنا',
    'work'=>'أعمالنا',
    'about'=>'من نحن ',
    'login'=>'تسجيل',
    //home page
    'title'=>'بيلد بلس',
    'subtitle'=>'حيث الابداع',
    'who_are'=>'شركة رائدة في تقديم الخدمات الهندسية والإعلانية نعمل بأعلى مستويات الجودة وبإشراف طاقم ذو خبرة وكفاءة عالية',
    'work_prtfolio'=>'معرض الأعمال',
   //why build plus
   'why_us'=>'لماذا بيلد بلس ؟',
   'appointments'=>'الدقة في المواعيد',
   'quality'=>'الجودة العالية',
   'experience'=>'الخبرة الفنية',

   'expert'=>'سنــوات الـخـبرة',
   'client'=>'الـعملاء السعـداء',
   'project'=>'المشاريع المنجزة',

   //services

   'arch_title'=>'التصميم الهندسي',
   'arch_desc'=>'التصاميم والمخططات المعمارية والتنفيذية',

   'interior_title'=>'التصميم الداخلي',
   'interior_desc'=>'تصميم الديكور والاثاث بطريقة عصرية',

   'motion_title'=>'الموشن جرافيك',
   'motion_desc'=>'فيديوهات الموشن جرافيك والرسوم المتحركة والمونتاج',

   'graphic_title'=>'التصميم الجرافيكي',
   'graphic_desc'=>'تصميم الهويات البصرية والكتب والتقارير والمجلات',

   //
   'success'=>'شركاء النجاح',
   'ourclient'=>'آراء عملائنا',
   'comment'=>'إضافة تعليق',
   'posts'=>'المقالات',
   'see_more'=>'عرض المزيد',
   'read_more'=>'إقراء المقال',
   'courses' =>'الدورات',
   'continuelearn'=>'ابداء التعلم',
   'inquiry'=>'الاستفسارات',
   'getCertificate'=>'الحصول على الشهادة',
   'studentWork'=>'أعمال الطلاب',
   'EngineeringWork'=>'عرض الأعمال الهندسية',
    'AdvertisingWork'=>'عرض الأعمال الإعلانية',
    'BusinessGallery'=>'معرض الأعمال',
    'closed'=>'إغلاق',
    'contactTitle'=>'لأي طلب او استفسار',
    'name'=>'الاسم',
    'email'=>'الإيميل',
    'subject'=>'العنوان',
    'message'=>'الرسالة',
    'send'=>'إرسال',
    'phone'=>'الجوال'
];
