<?php

return [
    'home' => 'الرئيسية',
    'service' => 'خدماتنا',
    'contact' => 'تواصل معنا',
    'work' => 'أعمالنا',
    'about' => 'من نحن ',
    'login' => 'تسجيل',
    //home page
    'title' => 'سطر للإستشارات الهندسية',
    'subtitle' => 'نرسم رؤيتك من اول سطر',
    'who_are' => 'سطر للاستشارات الهندسية تقدم حلولاً هندسية متكاملة بخبرة عالية وجودة عالمية، من التخطيط والتصميم حتى التنفيذ والإشراف، برؤية تركز على الاستدامة والابتكار.',
    'work_prtfolio' => 'معرض الأعمال',
    //why build plus
    'why_us' => 'لماذا سطر للإستشارات الهندسية ؟',
    'appointments' => 'نـهـج متكـامـل ',
    'quality' => 'ابتكار واستدامة',
    'experience' => 'خبرة واسعة',

    'expert' => 'سنــوات الـخـبرة',
    'client' => 'الـعملاء السعـداء',
    'project' => 'المشاريع المنجزة',

    //services

    'arch_title' => 'التصميم الهندسي',
    'arch_desc' => 'التصاميم والمخططات المعمارية والتنفيذية',

    'interior_title' => 'التصميم الداخلي',
    'interior_desc' => 'تصميم الديكور والاثاث بطريقة عصرية',

    'motion_title' => 'الموشن جرافيك',
    'motion_desc' => 'فيديوهات الموشن جرافيك والرسوم المتحركة والمونتاج',

    'graphic_title' => 'التصميم الجرافيكي',
    'graphic_desc' => 'تصميم الهويات البصرية والكتب والتقارير والمجلات',

    'supervision_title' => 'اﻹشراف والتنفيذ ',
    'supervision_desc' =>  'الإشراف على المشاريع الهندسية والتأكد من مطابقتها للمواصفات والمعايير',

    //
    'success' => 'شركاء النجاح',
    'ourclient' => 'آراء عملائنا',
    'comment' => 'إضافة تعليق',
    'posts' => 'المقالات',
    'see_more' => 'عرض المزيد',
    'read_more' => 'إقراء المقال',
    'courses' => 'الدورات',
    'continuelearn' => 'ابداء التعلم',
    'inquiry' => 'الاستفسارات',
    'getCertificate' => 'الحصول على الشهادة',
    'studentWork' => 'أعمال الطلاب',
    'EngineeringWork' => 'عرض الأعمال الهندسية',
    'AdvertisingWork' => 'عرض الأعمال الإعلانية',
    'BusinessGallery' => 'معرض الأعمال',
    'closed' => 'إغلاق',
    'contactTitle' => 'لأي طلب او استفسار',
    'name' => 'الاسم',
    'email' => 'الإيميل',
    'subject' => 'العنوان',
    'message' => 'الرسالة',
    'send' => 'إرسال',
    'phone' => 'الجوال'
];
