<?php

return [
    'success_comment' =>'تمت اضافة تعليقك بنجاح شكرا لك ',
    'error_comment'=>'عذرا هناك خطا لم تتم اضافة التعليق',

    'error_not_find_title' => 'لم يتم العثور على هذه الصفحة',
    'error_public_title' => 'هناك خطأ',
    'error_not_find_body' => 'عذرا ، هناك خطأ ما ، لإعادة التوجيه إلى الصفحة الرئيسية ، انقر على الزر في الأسفل',
    'error_not_active_title' => 'حسابك موقف',
    'error_not_active_body'=>'عذرا, لقد تم توقيف حسابك من قبل المدير, لتفعيل حسابك يرجى مراجعة مدير النظام',
    'error'=>'عذرا هناك خطاء لم يتم جلب البيانات'

];
